
export default {
  '特码投注': { items: ['特码投注'], betpx: [], betlx: [] },
  '特码双面': { items: ['特码双面', '家禽野兽', '尾数双面', '合数双面','总分双面',], betpx: [], betlx: [] },
	'生肖投注': { items: ['生肖投注',	'四肖中特',	'五肖中特',	'六肖中特'], betpx: [], betlx: [] },	
	'特码杂玩': { items: ['特码头数',	'特码尾数',	'总肖投注',	'特串投注',	'五行投注',	'五门投注',	'龙虎庄'], betpx: [], betlx: [] },
	'正码玩法': { items: ['正一特',	'正二特',	'正三特',	'正四特',	'正五特',	'正六特',	'正一混合',	'正二混合',	'正三混合',	'正四混合',	'正五混合',	'正六混合',	'正肖投注',	'二中特平',	'平一中一',	'平二中二',	'平三中二',	'平三中三',	'平四中四'], betpx: [], betlx: [] },
	'波色投注': { items: ['波色投注',	'半波投注',	'半半波色',	'七色波投注'], betpx: [], betlx: [] },
	'平特肖尾': { items: ['平特一肖',	'平特二肖',	'平特三肖',	'平特四肖',	'平特五肖',	'平特一尾',	'平特二尾',	'平特三尾',	'平特四尾',	'平特五尾'], betpx: [], betlx: [] },
	'不中玩法': { items: ['买五不中',	'买六不中',	'买七不中',	'买八不中',	'买九不中',	'买十不中',	'十一不中',	'十二不中',	'十五不中'], betpx: [], betlx: [] },
}