const config = {
  qa: [
    {
      Q: "什么是积分商城？！",
      A:
        "您好，积分商城是我们网站新推出的一款回馈新老会员的福利，会员在本站进行投注时会产生‘投注分’投注分可通过网站商城页面的【增加积分】功能完成积分的兑换，兑换比例是1000元投注分换1个商城积分!",
    },
    { Q: "兑换了商城积分我还能参与返利吗？？！", A: "您好，当然可以的，积分商城活动与本站任何活动共享!" },
    {
      Q: "如何将网站投注分数转化为商城积分？什么时候转换都可以吗？",
      A:
        "当天的打码量所产生分值次日可通过【增加积分】完成兑换！当月的投注分值请于次月3号前完成兑换，逾期视为无效分值不予补发积分!（注：积分最低值为1积分，兑换比例1000元投注量 = 1积分!投注量低于1000元可等待次日叠加打码量达1000元进行兑换!）",
    },
    {
      Q: "76C彩票打码积分会过期吗，有效期多久？",
      A: "76C彩票积分会过期的。积分每年1月1号自动清除上一年的积分，如:2019年积分将于2020年1月1日00:00自动清零。",
    },
    {
      Q: "如何才能获得积分？",
      A:
        "途径一：在76C彩票中娱乐任何游戏即可获得对应积分，暂不包括【港/新/台/澳六合彩、第三方游戏、猜拳对战、金花对战、骰子对战】，游戏所产生打码量即可按1000打码量=1积分比例获得积分； 途径二：网站会不定时推出赠送积分活动，您可以参与其中获得积分奖励。",
    },
    { Q: "我的积分应该到哪里兑换？可以兑换些什么？", A: "可在商城页面兑换。可以兑换话费、电子产品、空降美女、汽车等实体物品。" },
    { Q: "我兑换的积分奖励，我并没有收到，怎么办", A: "请到商城礼品记录中查看兑换状态，如显示【兑换成功】未收到物品的情况可联系在线客服处理。" },
    {
      Q: "限量的物品是不是兑完就没有了？还会再刷新么？",
      A: "目前部分稀有物品属于限量兑换，如果兑换超过一定的数量，则会出现库存不足。不过不用担心，会有新的物品在下一个月兑换榜单继续刷新。",
    },
    { Q: "我兑换的东西不喜欢了，是否可以更换？", A: "非常抱歉，不可以更换。一旦确认兑换，则相应积分将被扣除不能返还，请谨慎选择物品。" },
    {
      Q: "积分可以转给朋友吗？",
      A: "本商城积分只允许会员本人使用，不可转让给他人。会员不可将多个账户的积分进行累积，并不可将个人积分转入另一个账户。",
    },
    { Q: "兑换系统的物品我都不喜欢，有其他的选择么？", A: "我们将不定时对可兑换的虚拟物品进行更新，请经常关注兑换系统。" },
  ],
}

export default config
