const config = {
  qa: [
    {
      Q: "1.什么是货币商城？",
      A:
        "您好，货币商城是我们新推出提供会员之间进行账户分数交易平台，买家会员可在商城上购买卖家出售的商品，完成交易后卖家将相应的商品金额充值到买家的账户中。",
    },
    {
      Q: "2.货币商城有什么用处？",
      A:
        "您好，使用货币商城可以使会员间的游戏分进行流通，提供广大会员另一种上分的通道，提高充值速度；避免因为种种原因充值难以成功而错失游戏机会。也可以使会员出售自己富余的分数。",
    },
    { Q: "3.在货币商城自助充值有返水吗？", A: "当然有的，通过货币商城充值享受网站同样的充值返水以及其他各项优惠活动！" },
    {
      Q: "4.我可以成为店主吗？",
      A:
        "您好，当然可以的，只要您想将账户余额出售，账户余额不低于5000元您可以联系客服申请开通店铺；系统审核通过后将为您开通，您就可以到店铺自助上架您的货币商品啦！",
    },
    {
      Q: "5.店铺收益兑换比例以及店铺等级？",
      A:
        "一级店铺累计成交额：0-1万元，分成0.5%，即成交100元可获利0.5元<br/>二级店铺累计成交额：1万-5万元，分成0.8%，即成交100元可获利0.8元<br/>三级店铺累计成交额：5万-10万元，分成1%，即成交100元可获利1元<br/>四级店铺累计成交额：10万-20万元，分成1.5%，即成交100元可获利1.5元<br/>五级店铺累计成交额：20万元以上，分成2%，即成交100元可获利2元",
    },
    {
      Q: "6.上架商品金额和数量有要求吗？",
      A: "您好，店铺开通成功后系统默认上架10件100元、10件200元和4件500元商品，您可以到「我的店铺」自助上传任意金额商品！",
    },
    { Q: "7.账户余额出售有限制吗？", A: "没有限制，您充值到账户的金额无需打码即可上架到店铺出售。" },
    { Q: "8.上架商品后可以下架吗？", A: "非常抱歉，不可以下架。一旦您上架了商品，所上架商品的总金额将从您的账户余额扣除。" },
    { Q: "9.没空确认收款怎么办？", A: "您可以到「我的店铺」将店铺状态设置为“打烊”，等您有空出售商品时再进行“营业”。" },
    {
      Q: "10.货币商城交易安全吗？",
      A: "请您放心，货币商城由我们平台进行担保，如出现未收到款项或支付了未上分的情况可联系对方，如出现交易纠纷可凭借交易凭证联系客服处理！",
    },
  ],
}

export default config
